[
{
"title":"О роуминге",
"text":"<p>Роуминг</p><p>Когда уезжаете далеко, позаботьтесь о спокойствии близких!</p><p>Роуминг Beeline – возможность принимать звонки и звонить со своего номера даже за пределами Кыргызстана.</p><p>Когда вы находитесь в роуминге, ваш номер остается неизменным. Это значит, что родные и коллеги могут звонить вам также, как если бы вы находились в Кыргызстане. При этом стоимость звонка для них остается прежней.</p>",
"lang":"ru"
},
{
"title":"Online-роуминг",
"text":"<p>Онлайн-роуминг для абонентов предоплатной системы расчетов позволяет пользоваться связью Beeline при любом положительном балансе и до тех пор, пока на вашем балансе будет достаточно средств для совершения звонка или отправки SMS.</p> <p>Подключение услуги «Роуминг» происходит без смены номера и гарантийного платежа. Когда вы находитесь в поездке, списание средств с вашего счета происходит в режиме реального времени. Для вашего удобства большинству абонентов предоплатной системы расчетов, не проживающих на приграничных территориях страны, услуга Онлайн-роуминг подключена по умолчанию. Если вам не подключена услуга Онлайн-роуминг, то подключить ее можно просто набрав команду:</p> <p>Для подключения роуминга перед выездом за пределы Кыргызстана наберите *123#1#вызов.</p> <p>Для отключения роуминга по возвращении в Кыргызстан наберите *123#0#вызов.</p> <p>Подключение и отключение услуги - бесплатно.</p> <p>Тарификация звонков в роуминге - поминутная.</p> <p><b>Внимание</b>: По возвращении на территорию Кыргызстана следует отключать услугу «Роуминг», так как на приграничной территории ваш телефон может автоматически зарегистрироваться в сети сотового оператора другой страны, и вызовы будут тарифицироваться как звонки в роуминге.</p> <p><b>Внимание</b>! Списание средств за исходящие SMS происходит с задержкой.</p>",
"lang":"ru"
},
{
"title":"Прежде чем уехать...",
"text":"<p>Объясните своим близким, что даже за пределами Кыргызстана ваш номер мобильного остается прежним. Поэтому звонить вам нужно точно также, как если бы вы находились в своем городе, и платить дополнительные деньги за звонок им не нужно.</p> <p>Выясните стоимость звонков вы той стране, куда вы собираетесь. И отправляйтесь в путешествие, заранее спланировав расходы.</p> <p>Проверьте в сети каких операторов интересующей вас страны есть роуминг.</p> <p>Если вы абонент предоплатной системы расчетов, то перед поездкой вам необходимо только пополнить баланс на необходимую вам для разговоров в роуминге сумму и подключить онлайн-роуминг с помощью простой ussd-команды: *123#1#вызов (подключение и отключение бесплатное).</p> <p>Если вы абонент постоплатной системы расчетов, то подключение роуминга производится только по письменному заявлению. Необходимо будет заполнить заявку в Офисе продаж и обслуживания (не забудьте взять с собой паспорт). При выезде за пределы страны убедиться, что на вашем счете осталось свыше 5000 сом. Тарификация звонков в роуминге - поминутная.</p> <p>Обращаем ваше внимание, что списки стран для абонентов постоплатной системы расчетов и предоплатной системы расчетов отличаются. Список стран для абонентов постоплатной системы расчетов намного шире, услуга Роуминг подключается только по письменному заявлению.</p> <p>Список стран, в которых доступен онлайн-роуминг для абонентов предоплатной системы расчетов без необходимости внесения гарантийных взносов при любом положительном балансе, постоянно расширяется.</p>",
"lang":"ru"
},

{
"title":"Регистрация в сети",
"text":"<p>По прибытии просто включите телефон – он автоматически зарегистрируется в одной из сетей, предоставляющих услуги роуминга абонентам Beeline.</p> <p>На экране появится код или название сети местного оператора.</p> <p>Если этого не произошло, выберите сеть «вручную» через меню телефона.</p> <p>Для этого в телефонах на ОС Android нужно войти в главное меню, выбрать «Настройки», далее «Сеть» или «Беспроводная связь», затем выбрать «Мобильные сети», затем «Операторы связи». В появившемся окне выбрать «Поиск сетей». (Settings=&gt;Wireless and Network=&gt;Mobile networks=&gt;Network operators=&gt;Search networks).</p> <p>В телефонах на ОС iOS нужно войти в главное меню, выбрать «Настройки», далее «Оператор», затем рядом с окном «Оператор» нужно отключить «Автоматически» и телефон начнет поиск операторов, далее вам нужно будет только выбрать необходимого вам оператора из списка. (Settings =&gt;Carrier=&gt;Automatic=&gt;Off).</p>",
"lang":"ru"
},
{
"title":"Как звонить в роуминге?",
"text":"<p>Напоминаем, что набирать номера, находясь в роуминге, необходимо в международном формате (в том числе и при отправке SMS):<br />+ или 00 (код страны),(код города или код оператора),(номер абонента).</p> <p>Например, для звонка в Кыргызстан наберите со своего мобильного телефона:<br />+996 [код города/области/оператора] [номер абонента]</p>",
"lang":"ru"
},
{
"title":"Интернет-роуминг",
"text":"<p>Если вы абонент постоплатной системы расчетов и намерены использовать Интернет-роуминг, то уточните, подключены ли у вас необходимые сервисы, а также есть ли в интересующей вас стране GPRS-роуминг. Интернет-роуминг позволяет абонентам постоплатной системы расчетов пользоваться технологией пакетной передачи данных GPRS в сетях зарубежных мобильных операторов, как через мобильные телефоны, так и через другие мобильные устройства (USB-модемы, IPad). Благодаря этому, вам в роуминге становятся доступны информационные и развлекательные ресурсы сети Интернет (wap, web, e-mail). Подключение Интернет-роуминга происходит также как и подключение услуги роуминг для абонентов постоплатной системы расчетов – по письменному заявлению.<br /> Если вы пользуетесь современными мобильными устройствами в роуминге (iPhone, BlackBerry, смартфоны, КПК и др.), обратите внимание, что ваш телефон может постоянно поддерживать GPRS-трафик, то есть регулярно «самостоятельно» выходить в Интернет.<br /> Чтобы избежать непредвиденных расходов на связь в роуминге, рекомендуем вам отключать в телефоне функцию «Службы данных» («Роуминг данных») сразу после окончания Интернет-сессии.<br /> Для этого в iPhone необходимо зайти в раздел «Настройки» главного меню, затем «Основные», далее «Сеть» (Settings =&gt; General =&gt; Network) и в открывшемся окне установить переключатель «Роуминг данных» (Data roaming) в положение «о».<br /> Чтобы отключить «Службу данных» в телефоне BlackBerry, нужно зайти в раздел «Службыданных» и выбрать опцию «Выключить в роуминге».<br /> В новых моделях смартфонов на ОС Android нужно войти в главное меню, выбрать «Настройки», далее «Сеть» или «Беспроводные сети», затем выбрать «Мобильные сети» (Settings =&gt; Wireless and network =&gt; Mobile networks) и в открывшемся меню снять галочку «Данные в роуминге» (Dataroaming).<br /> Пользователям iPad нужно войти в главное меню и выбрать «Настройки», далее «Сотовые данные» (Settings =&gt; Cellular Data) и в открывшемся окне установить переключатель «Роуминг данных» (Data roaming) в положение «о».<br /> В смартфонах на ОС Windows Mobile нужно войти в меню «Настройки», затем выбрать «Управление беспроводной связью» (Settings =&gt; Wireless Controls), в открывшемся меню установить переключатель «Передача данных» (Data connection) в положение «нет» («off»)</p>",
"lang":"ru"
},

{
"title":"Как пополнить баланс?",
"text":"<p>Для пополнения баланса в роуминге можно:</p> <p>- использовать карты оплаты Beeline, приобретенные перед поездкой в Кыргызстане.</p> <p>Для пополнения баланса с помощью ЕКО наберите команду: *104#код карты#вызов</p> <p>- попросить родственников или коллег пополнить ваш счет из Кыргызстана в любом пункте приема платежей;</p> <p>- использовать услугу «SOS-пополни мой счет», которая доступна в странах Beeline для абонентов предоплатной системы расчетов при любом положительном балансе. Наберите команду *707#7#номер абонента в десятизначном формате#вызов и попросите своих близких пополнить ваш счет в роуминге;</p> <p>- находясь в России, вы можете пополнить свой счет или счет любого абонента Beeline Кыргызстана с помощью «Заграничного платежа». Для этого достаточно внести платеж через один из более чем 20 000 пунктов приема платежей «Интеркоопбанка» и Платежной системы «Рапида» по всей территории России.</p>",
"lang":"ru"
},
{
"title":"Офисы продаж и обслуживания",
"text":"<p><b>Бишкек</b><br /> Кыргызская Республика, 720011, г. Бишкек, пр. Чуй, 121<br /> Кыргызская Республика, 720014, г. Бишкек, бул. Молодая Гвардия 87<br /> Кыргызская Республика, 720011, г. Бишкек, пр. Чуй, 155<br /> Кыргызская Республика, г. Бишкек, ул. Юнусалиева, 177/2<br /> Кыргызская Республика, г. Бишкек, мини-рынок Асанбай<br /> Кыргызская Республика, г. Бишкек, ул. Горького 27/1<br /> Кыргызская Республика, г. Бишкек, ул. Ден Сяопина 6<br /> Кыргызская Республика, г. Бишкек, ул. Кожевенная<br /> Кыргызская Республика, г. Бишкек, ул. Кожевенная (рынок Евразия)<br />Кыргызская Республика, г. Бишкек, ул. Курманжан Датка (остановка Аламединский рынок)<br />Кыргызская Республика, г. Бишкек, мкр. Аламедин-1, д. 60<br />Кыргызская Республика, г. Бишкек, пр. Чуй, д. 196<br /></p><p><b>Чуйская область</b><br />Кыргызская Республика, г. Сокулук, ул. Фрунзе (ТЦ &quot;Береке&quot;)<br />Кыргызская Республика, г. Токмок, ул. Ибраимова 137<br />Кыргызская Республика, г. Кант, ул. Фрунзе 89 (Центральный рынок)<br />Кыргызская Республика, г. Кант, ул. Фрунзе 89 (Центральный рынок)<br /></p><p><b>Ошская область</b><br />Кыргызская Республика, 714000, г. Ош, ул. Ленина, 285 &quot;А&quot;<br />Кыргызская Республика, 723300, г. Кара-Суу, ул. Ленина<br />Кыргызская Республика, с. Араван, ул. Ош-3000<br />Кыргызская Республика, 723400, г. Ноокат, ул. Мирмахмудова<br />Кыргызская Республика, г. Узген, ул. Манаса<br /></p><p><b>Нарынская область</b><br />Кыргызская Республика, 722600, г. Нарын, ул. Токтосунова, 26<br />Кыргызская Республика, 722800, с. Кочкор, ул. Орозбакова<br />Кыргызская Республика, с. Ат-Баши, ул. Чатыркол<br /></p><p><b>Таласская область</b><br />Кыргызская Республика, г. Талас, ул. Сарыгулова 65/18<br /></p><p><b>Иссык-кульская область</b><br />Кыргызская Республика, 722200, г. Каракол, ул. Ленина, 157<br />Кыргызская Республика, г. Чолпон-Ата, ул. Советская 66/4<br />Кыргызская Республика, г. Балыкчи, ул. Фрунзе 217/11<br />Кыргызская Республика, с. Кызыл-Суу, ул. Манаса<br />Кыргызская Республика, с. Боконбаево, ул. Мамбетова<br /></p><p><b>Джалал-Абадская область</b><br />Кыргызская Республика, 720908, г. Джалал-Абад, ул. Ленина, 18<br />Кыргызская Республика, г. Джалал-Абад, ул. Ленина 40<br />Кыргызская Республика, пгт. Токтогул, ул.Суеркулова 34<br />Кыргызская Республика, 720600, г. Кербен, ул.Ниязалы 21<br />Кыргызская Республика, 720011, г. Базар-Коргон, ул.Вокзальная<br />Кыргызская Республика, 721300, г. Сузак, ул.Дакан-Палван<br /></p><p><b>Баткенская область</b><br />Кыргызская Республика, 720100, г. Баткен, ул. Нургазыева б/н<br />Кыргызская Республика, г. Баткен, ул. Нургазыева<br />Кыргызская Республика, 723400, г. Исфана, ул. Ленина<br />Кыргызская Республика, г. Кызыл-Кия, ул.Асаналиева<br />Кыргызская Республика, 720200, г. Кадамжай, ул. Жалилова<br /></p>",
"lang":"ru"
}
]
