[
{
"title":"Роуминг жөнүндө",
"text":"<p>Роуминг</p><p>Алыска сапарга чыкканыңызда, жакындарыңыз сизге кабатыр болушпасын!</p><p>Beeline Роуминги – бул сиз Кыргызстандын чегинен тышкары болгондо өз номуруңуздан чалуу аткарып жана жооп берүү мүмкүнчүлүгү.</p><p>Сиз роумингде болгон учурда сиздин номуруңуз өзгөрбөйт. Демек, жакындарыңыз Сиз Кыргызстанда жүргөндөй эле чала алышат. Ошондой эле алар үчүн чалуунун баасы да өзгөрбөйт.</p>",
"lang":"kg"
},
{
"title":"Online-роуминг",
"text":"<p>Онлайн-роуминг алдын ала төлөп эсептешүү системасынын абоненттерине каалаган оң баланс менен кошулуп, чалууну аяктаганга же SMS жөнөткөнгө каражат жетишинче Beeline байланышын пайдаланууга мүмкүнчүлүк берет.</p>
<p>«Роуминг» кызматын кошуу номурду алмаштырбастан жана кепилдик төлөмсүз жүргүзүлөт.
Сиз сапарда жүргөн учурда сиздин эсебиңизден каражат чыгыштоо реалдуу убакыт абалында
жүргүзүлөт.</br>Сиздерге ыңгайлуу болушу үчүн, өлкөнүн чек арасына жакын аймактардын жашоочуларынан
тышкары бардык алдын ала төлөп эсептешүү системасынын абоненттерине Онлайн-роуминг
кызматы эскертүүсүз кошулган. Эгерде сизге Онлайн-роуминг кошулбаган болсо, жөн гана
төмөнкү командалардын бирин терүү менен кошуп алсаңыз болот:</p>
<p>Кыргызстандын чегинен чыгаарда роумингди кошуп алуу үчүн *123#1# териңиз.</p>
<p>Кыргызстанга келгенде роумингди өчүрүү үчүн *123#0# териңиз.</p>
<p>Кызматты кошуу жана өчүрүү акысыз.</p>
<p>Роумингде чалуулар мүнөтүнө тарифтелет.</p>
<p><b>Көңүл буруңуз</b>: Кыргызстандын аймагына киргенде «Роуминг» кызматын өчүрүп коюу керек,
себеби чек арага жакын аймакта сиздин телефонуңуз коңшу өлкөнүн уюлдук операторунун
тармагына автоматтык түрдө катталып, сиздин чалууларыңыз роумингдегидей тарифтелип
калышы мүмкүн.</p>
<p><b>Көңүл буруңуз</b>: SMS жөнөтүү үчүн каражат чыгыштоо кечигүү менен жүргүзүлөт.</p>",
"lang":"kg"
},
{
"title":"Сапарга чыгаардан мурда…",
"text":"<p>Жакындарыңызга Кыргызстандын чегинен тышкары деле Сиздин номуруңуз ошол бойдон эле
калаарын түшүндүрүңүз. Ошондуктан сизге мурдагыдай эле чалуу керек жана ал үчүн кошумча
акы төлөнбөйт.</p>
<p>Сиз бара турган өлкөдөгү чалуулардын баасын билиңиз дагы чыгымдарыңызды алдын ала
пландап алыңыз.</p>
<p>Сизди кызыктырган өлкөнүн кайсы операторлорунун тармактарында роуминг бар экенин
текшерип алыңыз.</p>
<p>Эгерде сиз алдын ала төлөп эсептешүү системасынын абоненти болсоңуз, сапарга чыгаардын
алдында балансыңызды роумингде сүйлөшүүлөргө керектүү суммага толуктап, *123#1# ussd-
командасынын жардамы менен онлайн- роуминг кошуп алуу жетиштүү.</p>
<p>Эгерде сиз кийин төлөп эсептешүү системасынын абоненти болсоңуз, роумингди кошуп алуу
жазуу жүзүндө арыз берүү менен жүргүзүлөт. Сатуу жана тейлөө кеңсесинде билдирме толтуруу
зарыл болот (паспортуңузду алып алууну унутпаңыз). Өлкөнүн чегинен тышкары чыгаарда
эсебиңизде 5000 сомдон ашык сумма болушу кажет. Роумингде чалуулар мүнөтүнө тарифтелет.</p>
<p>Назарыңызды бурабыз: алдын ала төлөп эсептешүү системасынын абоненттери жана кийин төлөп
эсептешүү системасынын абоненттери үчүн өлкөлөрдүн тизмеси айырмаланат. Кийин төлөп
эсептешүү системасынын абоненттери үчүн өлкөлөрдүн тизмеси кыйла кеңири, ал эми роуминг
алдын ала арыз жазуу менен кошулат.</p>
<p>Алдын ала төлөп эсептешүү системасынын абоненттери үчүн кепилдик төлөмсүз, каалаган оң
баланс менен онлайн-роуминг мүмкүн болгон өлкөлөрдүн тизмеси ар дайым кеңейтилип жатат.</p>",
"lang":"kg"
},

{
"title":"Тармакта катталуу",
"text":"<p>Жеткенден кийин жөн гана телефонуңузду жандырыңыз. Ал Beeline абоненттерине роуминг
кызматын көрсөткөн тармактардын бирине автоматтык түрдө катталат.</p>
<p>Экранда жергиликтүү оператордун коду же тармагынын аталышы пайда болот.</p>
<p>Эгерде мындай болбосо, тармакты телефондун менюсу аркылуу кол менен тандап алыңыз.</p>
<p>Ал үчүн Android ОС телефондорунда башкы менюга кирип, «Настройки» - «Сеть» же
«Беспроводная связь» - «Мобильные сети»- «Операторы связи» тандап алуу керек. Пайда
болгон терезеден «Поиск сетей». (Settings=&gt;Wireless and Network=&gt;Mobile networks=&gt;Network
operators=&gt;Search networks) тандоо керек.</p>
<p>iOS ОС телефондорунда башкы менюга кирип, «Настройки» - «Оператор» тандап алып,
«Оператор» терезесинин тушунан «Автоматически» дегенди өчүрүү керек. Эми телефон
операторлорду издей баштайт. Сиз тизмеден сизге керектүү операторду тандап аласыз. (Settings
=&gt;Carrier=&gt;Automatic=&gt;Off).</p>",
"lang":"kg"
},
{
"title":"Роумингде кантип чалуу керек",
"text":"<p>Роумингде болгондо номурларды эл аралык форматта терүу керек (SMS жөнөткөндө дагы):<br />+ же
00 (өлкөнүн коду),(шаардын же оператордун коду),( абоненттин номуру).</p>
<p>Мисалы, Кыргызстанга чалуу үчүн өз телефонуңуздан:<br />+996 [шаар/област/оператордун коду]
[абоненттин номуру] териңиз.</p>",
"lang":"kg"
},
{
"title":"Интернет-роуминг",
"text":"<p>Эгерде сиз кийин төлөп эсептешүү системасынын абоненти болсоңуз жана Интернет-роуминг
пайдаланууну кааласаңыз, сизге керектүү сервистердин кошулганы жана сизди кызыктырган
өлкөдө GPRS-роуминг бар экенин тактап алыңыз. Интернет-роуминг кийин төлөп эсептешүү

системасынын абоненттерине чет өлкөлүк уюлдук операторлордун тармактарында маалыматты
топтомдуу жөнөтүү GPRS технологиясын уюлдук телефон жана башка мобилдик түзүлүштөр
(USB-модем, IPad) аркылуу пайдаланууга мүмкүнчүлүк берет. Мунун аркасында сиз роумингде
Интернеттин маалымат жана көңүл ачуу ресурстарына (wap, web, e-mail) жетишүү мүмкүнчүлүгүн
аласыз. Интернет-роумингди кошуу кийин төлөп эсептешүү системасынын абоненттерине
роумингди кошуп алуу сыяктуу эле жазуу жүзүндө арыз менен жүргүзүлөт.<br />
Эгерде сиз роумингде заманбап мобилдик түзүлүштөрдү пайдалансаңыз (iPhone, BlackBerry,
смартфондор, КПК ж.б.), сиздин телефонуңуз ар дайым GPRS-трафикти кармап тураарын, б.а.
Интернетке «өз алдынча» кирип тураарын унутпаңыз.<br />
Роумингде ашыкча чыгаша болбош үчүн Интернет-сессия аяктаары менен телефондун
«Маалымат кызматтары» («Службы данных»,«Роуминг данных») функциясын өчүрүп коюңуз.<br />
Ал үчүн iPhone дон башкы менюнун «Настройки» бөлүмүнө андан кийин «Основные» - «Сеть»
(Settings =&gt; General =&gt; Network) кирип, ачылган терезеден «Роуминг данных» (Data roaming) «о»
го которуу керек.<br />
BlackBerry телефонунан «Служба данных» өчүрүү үчүн «Служба данных» бөлүмүнө кирип,
«Выключить в роуминге» опциясын тандоо керек.<br />
Android ОС негизиндеги смартфондорунун моделдеринде башкы менюга кирип, «Настройки»
- «Сеть» же «Беспроводные сети» - «Мобильные сети» (Settings =&gt; Wireless and network =&gt;
Mobile networks) тандоо керек жана ачылган менюдан «Данные в роуминге» (Data roaming)ден
белгичесин алып таштоо керек.<br />
iPad пайдалануучуларга башкы менюга кирип, «Настройки» - «Сотовые данные» (Settings =&gt;
Cellular Data) тандап, ачылган менюдан «Роуминг данных» (Data roaming) «о»го которуу керек.
<br />
Windows Mobile ОС негизиндеги смартфондордо «Настройки» менюсуна кирип, «Управление
беспроводной связью» (Settings =&gt; Wireless Controls) тандап, ачылган менюдан «Передача
данных» (Data connection) («off») ко которуу керек.</p>",
"lang":"kg"
},

{
"title":"Балансты кантип толуктоо керек",
"text":"<p>Роумингде баланс толуктоо үчүн:</p>
<p>- сапарга чыгаардын алдында Кыргызстандан сатып алган Beeline төлөм карталарын колдонууга
болот. Картанын жардамы менен баланс толуктоо үчүн *104# картанын коду #чалуу терүү керек;</p>
<p>- Кыргызстандагы туугандарыңыз же кесиптештериңизди каалаган төлөм кабыл алуу жайларынан
сиздин балансыңызды толуктап коюуну сурансаңыз болот;</p>
<p>- «SOS-пополни мой счет» кызматын пайдаланыңыз. Ал алдын ала төлөп эсептешүү системасынын
абоненттерине Beeline өлкөлөрүндө мүмкүн. Баланс оң болушу керек. *707#7# абоненттин
номуру он орундуу форматта#чалуу териңиз дагы жакындарыңызды эсебиңизди толуктоону
сураныңыз;</p>
<p>- Россияда болгон учурда сиз өз эсебиңизди же каалаган Beeline Кыргызстан абонентинин
балансын «Чет өлкөлүк төлөм» кызматы аркылуу толуктай аласыз. Ал үчүн Россиянын
бардык аймактарынан «Интеркоопбанктын» же «Рапида» төлөм системасынын 20 000 ашык
түйүндөрүнүн биринен төлөм жүргүзүү жетиштүү.</p>",
"lang":"kg"
},
{
"title":"Тейлөө кеңселери",
"text":"<p><b>Бишкек</b><br />
Кыргыз Республикасы, 720011, Бишкек ш., Чүй пр., 121<br />
Кыргыз Республикасы, 720014, Бишкек ш., Жаш Гвардия бул., 87<br />
Кыргыз Республикасы, 720011, Бишкек ш., Чуй проспекти, 155<br />
Кыргыз Республикасы, Бишкек ш., Юнусалиев көч., 177/2<br />
Кыргыз Республикасы, Бишкек ш., Асанбай кичи-базары<br />
Кыргыз Республикасы, Бишкек ш., Горький көч., 27/11<br />
Кыргыз Республикасы, Бишкек ш., Ден Сяопин көч., 6<br />
Кыргыз Республикасы, Бишкек ш., Кожевенная көч.<br />
Кыргыз Республикасы, Бишкек ш., Кожевенная көч. (Евразия базары)<br />
Кыргыз Республикасы, Бишкек ш., Аламедин-1 кичирайону, 60<br />
Кыргыз Республикасы, Бишкек ш., Курманжан-Датка көч. (Аламедин базарынын аялдамасы)<br />
Кыргыз Республикасы, Бишкек ш., Чуй пр., 196<br /></p>
<p><b>Чүй облусу</b><br />
Кыргыз Республикасы, Сокулук ш., Фрунзе көч., &quot;Береке&quot; Соода борбору<br />
Кыргыз Республикасы, Токмок ш., Ибраимова көч., 137<br />
Кыргыз Республикасы, Кант ш., Фрунзе көч., 89 (Борбордук базар)<br />
Кыргыз Республикасы, Кара-Балта ш., Центральная көч., 281<br /></p>
<p><b>Ош облусу</b><br />
Кыргыз Республикасы, 714000, Ош ш., Ленин көч., 285 &quot;А&quot;<br />
Кыргыз Республикасы, 723300, Кара-Суу айылы., Ленин көч<br />
Кыргыз Республикасы, Араван айылы., Ош-3000 көч.<br />
Кыргыз Республикасы, 723300, Ноокат ш., Мирмахмудов көч.<br />
Кыргыз Республикасы, 723300, Өзгөн ш., Манас көч.<br /></p>
<p><b>Нарын облусу</b><br />
Кыргыз Республикасы, 722600, Нарын ш., Токтосунов көч., 26<br />
Кыргыз Республикасы, 722800, Кочкор айылы, Орозбаков көчөсү<br />
<p><b>Талас облусу</b><br />
Кыргыз Республикасы, Талас ш., Сарыгулов көч., 65/18<br />
<p><b>Ыссык-Көл облусу</b><br />
Кыргыз Республикасы, 722200, Каракол ш., Ленин көч., 157<br />
Кыргыз Республикасы, Чолпон-Ата ш., Советская көч., 66/4<br />
Кыргызская Республика, Балыкчи ш., Фрунзе көч. 217/11<br />
Кыргыз Республикасы, Кызыл-Суу а., Манас көч.<br />
Кыргыз Республикасы, Боконбаев а., Мамбетов көч.<br /></p>
<p><b>Жалал-Абад облусу</b><br />
Кыргыз Республикасы, 720908, Жалал-Абад ш., Ленин көч., 18<br />
Кыргызская Республика, Жалал-Абад ш., Ленин көч., 40<br />
Кыргыз Республикасы, 720600, Кербен ш., Ниязалы көч., 21<br />
Кыргыз Республикасы, 720011, Базар-Коргон ш., Вокзальная көч<br />
Кыргыз Республикасы, 721300, Сушак ш., Дакан-Палван көч.<br /></p>
<p><b>Баткен облусу</b><br />
Кыргыз Республикасы, 720100, Баткен ш., Нургазыев көч.<br />
Кыргыз Республикасы, Баткен ш., Нургазыев көч<br />
Кыргыз Республикасы, Исфана ш., Ленин көч<br />
Кыргыз Республикасы, Кызыл-Кыя ш., Асаналиев көч<br />
Кыргыз Республикасы, Кадамжай ш., Жалилов көч.<br /></p>",
"lang":"kg"
}
]
