Repository: zulus128/iBeeline
Catalog: *.lproj/Localizable.strings
Languages: kk_kz

# Tarifs
source: Тарифы
kk_kz: Тарифтер

# lang
source: ru
kk_kz: kg

# tlang
source: tru
kk_kz: tkg

# t_out_kz
source: Исходящие на Кыргызстан
kk_kz: Кыргызстанга чыккан чалуулар

# t_local
source: Местные звонки
kk_kz: Жергиликтүү чалуулар

# t_out
source: Международные направления
kk_kz: Эл аралык багыттар

# t_input
source: Входящие звонки
kk_kz: Кирген чалуулар

# t_gprs
source: GPRS за 1 Mb
kk_kz: GPRS 1 Mb үчүн

# min
source: $/мин.
kk_kz: $/мүн.

# beeminus
source: Остальные
kk_kz: Калгандар

# btn_roaming_on
source: Подключить
kk_kz: Кошуп алуу

# btn_roaming_off
source: Отключить
kk_kz: Өчүрүү

# t_opsos
source: Возможные названия операторов
kk_kz: Мүмкүн болгон операторлордун аталыштары

# access_gprs
source: GPRS доступен только для абонентов пост оплатной системы расчетов.
kk_kz: GPRS кийин төлөп эсептешүү системасынын абоненттерине гана жеткиликтүү

# mnu_setting
source: Настройка
kk_kz: Тууралоо

# pre_balans
source: Если Вы являетесь абонентом предоплатной системы расчетов, то узнать остаток по счету следует здесь:
kk_kz: Эгерде Сиз алдын ала төлөп эсептешүү системасынын абоненти болсоңуз, эсебиңизде калган сумманы бул жерден билесиз:

# post_balans
source: Если вы являетесь абонентом постоплатной системы расчетов, то узнать состояние Вашего счета следует здесь:
kk_kz: Эгерде Сиз кийин төлөп эсептешүү системасынын абоненти болсоңуз, эсебиңизде калган сумманы бул жерден билесиз:

# balans
source: Внимание! Списание средств за роуминг происходит с задержкой до 30 дней.
kk_kz: Көңүл буруңуз! Роумингде каражат чыгыштоо 30 күнгө чейин кечиктирилип жүргүзүлүшү мүмкүн.

# btn_pre
source: Проверить баланс
kk_kz: Баланс текшерүү

# set_lang
source: Язык
kk_kz: Тил

# set_about
source: О программе
kk_kz: Программа жөнүндө

# lang_ru
source: Русский
kk_kz: Кыргызча

# about_text
source: Bee Роуминг Кыргызстан - это приложение, содержащее всю необходимую информацию по услуге Роуминг для абонентов Beeline Кыргызстан: о тарифах в роуминге, об условиях предоставления услуги роуминг, о новостях и проводимых акциях в компании ООО «SkyMobile». Данное приложение является собственностью ООО «SkyMobile». Все материалы данного приложения охраняются в соответствии с законодательством Кыргызской Республики. Разработано в http://9buttons.kz/
kk_kz: Beeline Роуминг – бул Beeline Кыргызстан абоненттери үчүн Роуминг жөнүндө бардык зарыл маалыматтарды камтыган тиркеме: роумингдеги тарифтөө, роуминг кызматын көрсөтүү шарттары, «SkyMobile» ЖЧК жаңылыктары жана өткөрүлүп жаткан акциялар. Бул тиркеме «SkyMobile» ЖЧК менчиги болуп саналат. Тиркеменин бардык материалдары Кыргыз Республикасынын мыйзамдарына ылайык корголот. http://9buttons.kz/ иштелип чыккан.

# roaming
source: Если вы являетесь абонентом постоплатной системы расчетов, то подключение услуги Роуминг производится только по письменному заявлению от Организации, (более подробную информацию для владельцев частных номеров вы можете увидеть во вкладке FAQ - раздел 'Прежде чем уехать') Если вы являетесь абонентом предоплатной системы расчетов, то включить роуминг вы можете прямо сейчас. Что бы принимать звонки, находясь за переделами Кыргызстана, необходимо иметь на вашем счету любой положительный баланс. Подключение и отключение услуги бесплатно. Для подключения услугу наберите *123#1# вызов Для отключения услуги наберите: *123#0# вызов.
kk_kz: Эгерде Сиз кийин төлөп эсептешүү системасынын абоненти болсоңуз, Роуминг кызматын кошуу сиз иштеген мекеменин жазуу жүзүндөгү арызы менен гана жргүзүлөт. (жеке номурлардын ээлери үчүн толук маалыматты FAQ бөлүмүнөн алууга болот - 'Кетээрдин алдында' бөлүгү) Эгерде Сиз алдын ала төлөп эсептешүү системасынын абоненти болсоңуз, роумингди азыр эле кошо аласыз. Кыргызстандын чегинен тышкары жүргөндө өз номуруңузга чалуу кабыл алгыңыз келсе, сиздин балансыңызда каалагандай оң сумма болуусу кажет. Кызматты кошуу жана өчүрүү акысыз. Кызматты кошуп алуу үчүн териңиз:*123#1# чалуу Кызматты өчүрүү үчүн териңиз: *123#0# чалуу.

# news_header
source: Новости
kk_kz: Жаңылыктар
